[
  "calendar",
  "periodic-notes",
  "obsidian-columns",
  "dataview",
  "breadcrumbs",
  "obsidian-citation-plugin",
  "customjs",
  "obsidian-excalidraw-plugin",
  "obsidian-hide-sidebars-when-narrow",
  "hover-external-link",
  "obsidian-map-view",
  "note-refactor-obsidian",
  "obsidian-outliner",
  "readwise-official",
  "obsidian-plugin-toc",
  "templater-obsidian",
  "cm-typewriter-scroll-obsidian",
  "obsidian-telegraph-publish",
  "nldates-obsidian",
  "table-editor-obsidian",
  "obsidian-dynamic-toc",
  "excalibrain",
  "homepage",
  "obsidian-remember-file-state",
  "obsidian-spaced-repetition",
  "obsidian-kanban",
  "juggl",
  "obsidian-graphviz",
  "heatmap-calendar",
  "heycalmdown-navigate-cursor-history",
  "mrj-jump-to-link",
  "obsidian-day-planner",
  "obsidian-full-calendar",
  "obsidian-admonition",
  "settings-search"
]