[
  "calendar",
  "periodic-notes",
  "obsidian-columns",
  "dataview",
  "breadcrumbs",
  "obsidian-citation-plugin",
  "customjs",
  "obsidian-excalidraw-plugin",
  "obsidian-hide-sidebars-when-narrow",
  "hover-external-link",
  "obsidian-map-view",
  "note-refactor-obsidian",
  "obsidian-graphviz",
  "obsidian-outliner",
  "readwise-official",
  "obsidian-plugin-toc",
  "templater-obsidian",
  "obsidian-timelines",
  "cm-typewriter-scroll-obsidian",
  "obsidian-telegraph-publish",
  "obsidian-notes-from-template",
  "nldates-obsidian",
  "table-editor-obsidian",
  "obsidian-dynamic-toc",
  "excalibrain",
  "obsidian-hotkeys-for-templates"
]